Repository: owngoal-dev/Fila
Catalog: Frameworks/FilaApplications/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: All Apps
ar: كل التطبيقات
de: Alle Apps
es: Todas las apps
fr: Toutes les apps
it: Tutte le app
ja: すべてのApp
ko: 모든 앱
pt_br: Todos os Apps
ru: Все приложения
vi: Tất cả ứng dụng
zh_hans: 全部应用
zh_hant: 所有 App

source: App Bundle
ar: حزمة التطبيق
es: Paquete de la app
fr: Bundle de l’app
it: Bundle dell’app
ja: Appバンドル
ko: 앱 번들
pt_br: Bundle do App
ru: Бандл приложения
vi: Bundle ứng dụng
zh_hans: 应用程序包
zh_hant: App 套件

source: App Data
ar: بيانات التطبيق
de: App-Daten
es: Datos de la app
fr: Données de l’app
it: Dati dell’app
ja: Appデータ
ko: 앱 데이터
pt_br: Dados do App
ru: Данные приложения
vi: Dữ liệu ứng dụng
zh_hans: 应用数据
zh_hant: App 資料

source: Applications
ar: التطبيقات
de: Apps
es: Aplicaciones
it: Applicazioni
ja: アプリケーション
ko: 응용 프로그램
pt_br: Aplicativos
ru: Приложения
vi: Ứng dụng
zh_hans: 应用程序
zh_hant: 應用程式

source: Applications Unavailable
ar: التطبيقات غير متاحة
de: Apps nicht verfügbar
es: Aplicaciones no disponibles
fr: Applications indisponibles
it: Applicazioni non disponibili
ja: アプリケーションを利用できません
ko: 응용 프로그램을 사용할 수 없음
pt_br: Aplicativos Indisponíveis
ru: Приложения недоступны
vi: Ứng dụng không khả dụng
zh_hans: 应用程序不可用
zh_hant: 應用程式無法使用

source: Build
ar: الإصدار الداخلي
es: Compilación
ja: ビルド
ko: 빌드
ru: Сборка
vi: Bản dựng
zh_hans: 构建版本
zh_hant: 建置版本

source: Bundle Identifier
ar: معرّف الحزمة
de: Bundle-ID
es: Identificador del paquete
fr: Identifiant de bundle
it: Identificatore di bundle
ja: バンドル識別子
ko: 번들 식별자
pt_br: Identificador do Bundle
ru: Идентификатор бандла
vi: Mã định danh bundle
zh_hans: 包标识符
zh_hant: Bundle 識別碼

source: Copy
ar: نسخ
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사
pt_br: Copiar
ru: Скопировать
vi: Sao chép
zh_hans: 拷贝
zh_hant: 拷貝

source: Copy Bundle Identifier
ar: نسخ معرّف الحزمة
de: Bundle-ID kopieren
es: Copiar identificador del paquete
fr: Copier l’identifiant de bundle
it: Copia identificatore di bundle
ja: バンドル識別子をコピー
ko: 번들 식별자 복사
pt_br: Copiar Identificador do Bundle
ru: Скопировать идентификатор бандла
vi: Sao chép mã định danh bundle
zh_hans: 拷贝包标识符
zh_hant: 拷貝 Bundle 識別碼

source: Copy Path
ar: نسخ المسار
de: Pfad kopieren
es: Copiar ruta
fr: Copier le chemin
it: Copia percorso
ja: パスをコピー
ko: 경로 복사
pt_br: Copiar Caminho
ru: Скопировать путь
vi: Sao chép đường dẫn
zh_hans: 拷贝路径
zh_hant: 拷貝路徑

source: Details
ar: التفاصيل
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
ko: 세부사항
pt_br: Detalhes
ru: Подробности
vi: Chi tiết
zh_hans: 详细信息
zh_hant: 詳細資訊

source: Fila cannot see other apps on this device.
ar: لا يمكن لـ Fila رؤية التطبيقات الأخرى على هذا الجهاز.
de: Fila kann die anderen Apps auf diesem Gerät nicht sehen.
es: Fila no puede ver las otras apps de este dispositivo.
fr: Fila ne peut pas voir les autres apps de cet appareil.
it: Fila non riesce a vedere le altre app su questo dispositivo.
ja: Fila はこのデバイス上の他の App を参照できません。
ko: Fila가 이 기기의 다른 앱을 볼 수 없습니다.
pt_br: O Fila não consegue ver os outros apps neste dispositivo.
ru: Fila не видит другие приложения на этом устройстве.
vi: Fila không thể thấy các ứng dụng khác trên thiết bị này.
zh_hans: Fila 无法看到此设备上的其他 App。
zh_hant: Fila 無法看到此裝置上的其他 App。

source: Fila could not read the list of installed apps. Pull down to refresh.
ar: تعذّر على Fila قراءة قائمة التطبيقات المثبّتة. اسحب للأسفل للتحديث.
de: Fila konnte die Liste der installierten Apps nicht lesen. Ziehe nach unten, um zu aktualisieren.
es: Fila no ha podido leer la lista de apps instaladas. Desliza hacia abajo para actualizar.
fr: Fila n’a pas pu lire la liste des apps installées. Tirez vers le bas pour actualiser.
it: Fila non è riuscita a leggere l’elenco delle app installate. Trascina verso il basso per aggiornare.
ja: Filaはインストール済みAppの一覧を読み込めませんでした。画面を下に引いて更新してください。
ko: Fila가 설치된 앱 목록을 읽지 못했습니다. 아래로 당겨 새로고침하십시오.
pt_br: O Fila não conseguiu ler a lista de apps instalados. Puxe para baixo para atualizar.
ru: Fila не удалось прочитать список установленных приложений. Потяните вниз, чтобы обновить.
vi: Fila không đọc được danh sách ứng dụng đã cài. Hãy kéo xuống để làm mới.
zh_hans: Fila 无法读取已安装应用的列表。下拉可刷新。
zh_hant: Fila 無法讀取已安裝的 App 列表。請下拉以重新整理。

source: Installed
ar: تاريخ التثبيت
de: Installiert
es: Instalado
fr: Installée
it: Installata
ja: インストール日
ko: 설치됨
pt_br: Instalado
ru: Установлено
vi: Đã cài đặt
zh_hans: 安装时间
zh_hant: 安裝時間

source: Loading Installed Apps…
ar: جارٍ تحميل التطبيقات المثبّتة…
de: Installierte Apps werden geladen…
es: Cargando las apps instaladas…
fr: Chargement des apps installées…
it: Caricamento delle app installate…
ja: インストール済みAppを読み込み中…
ko: 설치된 앱 불러오는 중…
pt_br: Carregando Apps Instalados…
ru: Загрузка установленных приложений…
vi: Đang tải ứng dụng đã cài…
zh_hans: 正在加载已安装的应用…
zh_hant: 正在載入已安裝的 App…

source: Locations
ar: المواقع
de: Speicherorte
es: Ubicaciones
fr: Emplacements
it: Percorsi
ja: 保存場所
ko: 위치
pt_br: Locais
ru: Расположения
vi: Vị trí
zh_hans: 目录
zh_hant: 位置

source: Name
ar: الاسم
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
ru: Имя
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: No Matches
ar: لا توجد نتائج مطابقة
de: Keine Treffer
es: Sin coincidencias
fr: Aucune correspondance
it: Nessuna corrispondenza
ja: 一致する項目がありません
ko: 일치하는 항목 없음
pt_br: Nenhuma Correspondência
ru: Совпадений нет
vi: Không có kết quả khớp
zh_hans: 没有匹配项
zh_hant: 沒有相符項目

source: No apps match this filter. Choose All Apps, User Apps, or System Apps.
ar: لا توجد تطبيقات مطابقة لهذا المرشّح. اختر كل التطبيقات أو تطبيقات المستخدم أو تطبيقات النظام.
de: Keine Apps entsprechen diesem Filter. Wähle „Alle Apps“, „Benutzer-Apps“ oder „System-Apps“.
es: Ninguna app coincide con este filtro. Elige Todas las apps, Apps de usuario o Apps del sistema.
fr: Aucune app ne correspond à ce filtre. Choisissez Toutes les apps, Apps utilisateur ou Apps système.
it: Nessuna app corrisponde a questo filtro. Scegli Tutte le app, App utente o App di sistema.
ja: このフィルタに一致するAppはありません。「すべてのApp」「ユーザApp」「システムApp」のいずれかを選択してください。
ko: 이 필터와 일치하는 앱이 없습니다. 모든 앱, 사용자 앱 또는 시스템 앱을 선택하십시오.
pt_br: Nenhum app corresponde a este filtro. Escolha Todos os Apps, Apps do Usuário ou Apps do Sistema.
ru: Нет приложений, соответствующих этому фильтру. Выберите «Все приложения», «Приложения пользователя» или «Системные приложения».
vi: Không có ứng dụng nào khớp với bộ lọc này. Hãy chọn Tất cả ứng dụng, Ứng dụng người dùng hoặc Ứng dụng hệ thống.
zh_hans: 没有应用符合此筛选条件。选择“全部应用”、“用户应用”或“系统应用”。
zh_hant: 沒有 App 符合此篩選條件。請選擇「所有 App」、「使用者 App」或「系統 App」。

source: No apps match “%@”. Try a different search.
ar: لا توجد تطبيقات تطابق ”%@“. جرّب بحثًا آخر.
de: Keine Apps entsprechen „%@“. Versuche eine andere Suche.
es: Ninguna app coincide con “%@”. Prueba otra búsqueda.
fr: Aucune app ne correspond à « %@ ». Essayez une autre recherche.
it: Nessuna app corrisponde a “%@”. Prova con una ricerca diversa.
ja: 「%@」に一致するAppはありません。別の語句で検索してください。
ko: “%@”과(와) 일치하는 앱이 없습니다. 다른 검색어로 시도하십시오.
pt_br: Nenhum app corresponde a “%@”. Tente outra busca.
ru: Нет приложений, соответствующих «%@». Измените запрос.
vi: Không có ứng dụng nào khớp với “%@”. Hãy thử tìm kiếm khác.
zh_hans: 没有应用符合“%@”。尝试其他搜索词。
zh_hant: 沒有符合「%@」的 App。請嘗試其他搜尋內容。

source: Open
ar: فتح
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
ja: 開く
ko: 열기
pt_br: Abrir
ru: Открыть
vi: Mở
zh_hans: 打开
zh_hant: 打開

source: Signer
ar: الموقِّع
de: Signierer
es: Firmante
fr: Signataire
it: Firmatario
ja: 署名者
ko: 서명자
pt_br: Signatário
ru: Кем подписано
vi: Bên ký
zh_hans: 签名者
zh_hant: 簽署者

source: Sort By
ar: الفرز حسب
de: Sortieren nach
es: Ordenar por
fr: Trier par
it: Ordina per
ja: 並べ替え
ko: 정렬 기준
pt_br: Ordenar Por
ru: Сортировать по
vi: Sắp xếp theo
zh_hans: 排序方式
zh_hant: 排序方式

source: Sort and Filter
ar: الفرز والتصفية
de: Sortieren und filtern
es: Ordenar y filtrar
fr: Trier et filtrer
it: Ordina e filtra
ja: 並べ替えとフィルタ
ko: 정렬 및 필터
pt_br: Ordenar e Filtrar
ru: Сортировка и фильтр
vi: Sắp xếp và lọc
zh_hans: 排序与筛选
zh_hant: 排序與篩選

source: System Apps
ar: تطبيقات النظام
es: Apps del sistema
fr: Apps système
it: App di sistema
ja: システムApp
ko: 시스템 앱
pt_br: Apps do Sistema
ru: Системные приложения
vi: Ứng dụng hệ thống
zh_hans: 系统应用
zh_hant: 系統 App

source: Team ID
ar: معرّف الفريق
es: ID del equipo
fr: Identifiant d’équipe
ja: チームID
ko: 팀 ID
pt_br: ID da Equipe
ru: ID команды
zh_hans: 团队 ID
zh_hant: 團隊 ID

source: Type
ar: النوع
de: Typ
es: Tipo
it: Tipo
ja: タイプ
ko: 유형
pt_br: Tipo
ru: Тип
vi: Kiểu
zh_hans: 类型
zh_hant: 類型

source: Unable to List Apps
ar: تعذّر سرد التطبيقات
de: Apps können nicht aufgelistet werden
es: No se han podido listar las apps
fr: Impossible de lister les apps
it: Impossibile elencare le app
ja: Appを一覧表示できません
ko: 앱 목록을 표시할 수 없음
pt_br: Não Foi Possível Listar os Apps
ru: Не удалось получить список приложений
vi: Không thể liệt kê ứng dụng
zh_hans: 无法列出应用
zh_hant: 無法列出 App

source: Unable to Open App
ar: تعذر فتح التطبيق
de: App kann nicht geöffnet werden
es: No se puede abrir la app
fr: Impossible d’ouvrir l’app
it: Impossibile aprire l’app
ja: アプリを開けません
ko: 앱을 열 수 없음
pt_br: Não Foi Possível Abrir o App
ru: Не удалось открыть приложение
vi: Không thể mở ứng dụng
zh_hans: 无法打开应用
zh_hant: 無法開啟 App

source: User Apps
ar: تطبيقات المستخدم
de: Benutzer-Apps
es: Apps de usuario
fr: Apps utilisateur
it: App utente
ja: ユーザApp
ko: 사용자 앱
pt_br: Apps do Usuário
ru: Приложения пользователя
vi: Ứng dụng người dùng
zh_hans: 用户应用
zh_hant: 使用者 App

source: Version
ar: الإصدار
es: Versión
it: Versione
ja: バージョン
ko: 버전
pt_br: Versão
ru: Версия
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: iOS could not open this app. It may be unavailable or may not have an interface.
ar: تعذر على iOS فتح هذا التطبيق. قد يكون غير متاح أو لا يحتوي على واجهة.
de: iOS konnte diese App nicht öffnen. Sie ist möglicherweise nicht verfügbar oder hat keine Benutzeroberfläche.
es: iOS no pudo abrir esta app. Puede que no esté disponible o que no tenga interfaz.
fr: iOS n’a pas pu ouvrir cette app. Elle est peut-être indisponible ou ne possède pas d’interface.
it: iOS non ha potuto aprire questa app. Potrebbe non essere disponibile o non avere un’interfaccia.
ja: iOS はこのアプリを開けませんでした。利用できないか、画面を持たないアプリの可能性があります。
ko: iOS에서 이 앱을 열 수 없습니다. 앱을 사용할 수 없거나 인터페이스가 없을 수 있습니다.
pt_br: O iOS não conseguiu abrir este app. Ele pode estar indisponível ou não ter uma interface.
ru: iOS не удалось открыть это приложение. Возможно, оно недоступно или не имеет интерфейса.
vi: iOS không thể mở ứng dụng này. Ứng dụng có thể không khả dụng hoặc không có giao diện.
zh_hans: iOS 无法打开此应用。它可能不可用，或没有可显示的界面。
zh_hant: iOS 無法開啟此 App。它可能無法使用，或沒有可顯示的介面。

source: “%@” is not an app package. Choose an .ipa that contains one app.
ar: ”%@“ ليس حزمة تطبيق. اختر ملف .ipa يحتوي على تطبيق واحد.
de: „%@“ ist kein App-Paket. Wähle eine .ipa, die genau eine App enthält.
es: “%@” no es un paquete de app. Selecciona un .ipa que contenga una sola app.
fr: « %@ » n’est pas un paquet d’app. Choisissez un .ipa contenant une seule app.
it: “%@” non è un pacchetto di app. Scegli un .ipa che contiene una sola app.
ja: 「%@」はAppパッケージではありません。1つのAppを含む.ipaを選択してください。
ko: “%@”은(는) 앱 패키지가 아닙니다. 앱 하나가 들어 있는 .ipa를 선택하십시오.
pt_br: “%@” não é um pacote de app. Escolha um .ipa que contenha um app.
ru: «%@» не является пакетом приложения. Выберите .ipa, содержащий одно приложение.
vi: “%@” không phải là gói ứng dụng. Hãy chọn một tệp .ipa chứa một ứng dụng.
zh_hans: “%@”不是应用包。请选择包含单个应用的 .ipa 文件。
zh_hant: 「%@」不是 App 套件。請選擇包含單一 App 的 .ipa。
